[
  "obsidian-kanban",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "periodic-notes",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-plugin-toc",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-sortable",
  "obsidian-contextual-typography",
  "obsidian-emoji-toolbar",
  "homepage",
  "customizable-menu",
  "buttons",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "metadata-menu",
  "obsidian-checklist-plugin",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-text-expander-js",
  "obsidian-linter",
  "obsidian-markdown-formatting-assistant-plugin",
  "metaedit",
  "obsidian-admonition"
]